{
	"Messages" : [
		"Если поначалу у вас ничего не получится, попробуйте еще раз!",
		"Tarkov, a place to find happiness and wholesomeness. No shooting here I promise.",
		"Марков, место, где можно обрести счастье и душевное равновесие. Никакой стрельбы здесь, я обещаю.",
		"Сегодняшняя задача: Найти 10 000 рублей в рейде! - KittehKun",
		"Совет профессионала: Время от времени запускайте тайник. Попробуйте найти все тайники на вашей любимой карте!",
		"Почаще проверяйте свои боеприпасы. Затем, когда вы его проверите, проверьте еще раз, чтобы убедиться.",
		"Сколько scavs вы победите сегодня?",
		"Куриный суп с лапшой - это восхитительно!",
		"This is a certified SPT-AKI classic.",
		"Shoutout BALIST0N' for being AWESOME!",
		"Сегодняшняя задача: Выполните 5 успешных стрельб из пистолета! - KittehKun",
		"Обними своего любимого человека!",
		"Совет профессионала: Если вы когда-нибудь заблудитесь, найдите ближайший ориентир и достаньте карту. Только тогда вы найдете свой путь!",
		"Сыр и тосты недооцениваются.",
		"Сегодняшняя задача: Включите свою любимую песню на полную громкость и завершите рейд.",
		"Лучший бульон для рамена - на основе курицы, руки опущены.",
		"Разграбление предметов с 2017 года!",
		"Pop Punk is an underrated genre.",
		"Сегодняшняя задача: Совершите рейд на фабрику, используя САМЫЕ ПЛОХИЕ боеприпасы для выбранного вами оружия.",
		"KittehKun is a slow modder. At least I think he is. Wait~",
		"Good luck on your raids today! - KittehKun",
		"Никогда не брошу тебя, никогда не подведу. Никогда не повернусь и не брошу тебя.",
		"Не забывайте почаще пить воду! Вода - один из лучших способов увлажнения организма.",
		"Совет профессионала: Хорошо питать вашего персонажа Tarkov - один из лучших способов сделать вашего персонажа счастливым и облегчить ваши рейды.",
		"Сегодняшняя задача: Посетите все Отмеченные комнаты на каждой карте.",
		"Что предлагает Fence сегодня?",
		"Что сегодня есть на рынке?",
		"Какую нагрузку вы будете использовать сегодня?",
		"Трудно забыть боль. А теперь иди забирай свое снаряжение обратно!",
		"Если сила любви сможет преодолеть любовь к власти, тогда весь мир познает мир.",
		"KittehKun's favorite food is Spicy Tonkotsu Ramen!"
	]
	
	
}