{
	"Messages" : [
		"If at first you don't succeed, try again!",
		"Tarkov, a place to find happiness and wholesomeness. No shooting here I promise.",
		"How many Selewas were needed again?",
		"Today's Challenge: Find 10,000 roubles in-raid! - KittehKun",
		"Pro Tip: Do a stash run every once in a while. Try to find all the stashes on your favorite map!",
		"Check your ammo often. Then when you have checked it, check it again to make sure.",
		"How many scavs will you defeat today?",
		"Chicken Noodle soup is delicious!",
		"This is a certified SPT-AKI classic.",
		"Shoutout BALIST0N' for being AWESOME!",
		"Today's Challenge: Perform 5 successful pistol runs! - KittehKun",
		"Give your favorite person a hug!",
		"Pro Tip: If you are ever lost, find the closest landmark and pull up a map. Only then will you find your way!",
		"Cheese and toast are underrated.",
		"Today's Challenge: Play your favorite song on full volume and complete a raid.",
		"The best ramen broth is chicken based, hands down.",
		"Looting items since 2017!",
		"Pop Punk is an underrated genre.",
		"Today's Challenge: Complete a raid on Factory using the WORST ammo for your chosen gun.",
		"KittehKun is a slow modder. At least I think he is. Wait~",
		"Good luck on your raids today! - KittehKun",
		"Never gonna give you up, never gonna let you down. Never gonna turn around and desert you.",
		"Remember to drink water often! Water is one of the best ways you can hydrate yourself.",
		"Pro Tip: Keeping your Tarkov character well fed is one of the best ways to make your character happy and your raids easier.",
		"Today's Challenge: Visit all the Marked Rooms on each map.",
		"What's Fence offerring today?",
		"What's on the market today?",
		"What loadout will you use today?",
		"It is dificult to forget pain. Now go get your gear back!",
		"If the power of love can overcome the love for power, then the whole world will know peace.",
		"KittehKun's favorite food is Spicy Tonkotsu Ramen!"
	]
	
	
}