{
	"Messages" : [
		"If at first you don't succeed, try again!",
		"Tarkov, a place to find happiness and wholesomeness. This is 100% factual.",
		"How many Selewas were needed again?",
		"Challenge: Find 10,000 roubles in-raid.",
		"Pro Tip: Do a stash run every once in a while. Try to find all the stashes on your favorite map!",
		"Check your ammo often. Then when you have checked it, check it again to make sure.",
		"How many scavs will you defeat today?",
		"Chicken Noodle soup is delicious!",
		"This is a certified SPT-AKI classic.",
		"Shoutout BALIST0N' for being AWESOME!",
		"Challenge: Perform 5 successful pistol runs.",
		"Pro Tip: If you are ever lost, find the closest landmark and pull up a map. Only then will you find your way!",
		"Cheese and toast are underrated.",
		"Challenge: Play your favorite song on full volume and complete a raid.",
		"The best ramen broth is chicken based, hands down.",
		"Looting items since 2017!",
		"Pop Punk is an underrated genre.",
		"Challenge: Complete a raid on Factory using the WORST ammo for your chosen gun.",
		"KittehKun is a slow modder.",
		"Good luck on your raids today!",
		"Never gonna give you up, never gonna let you down. Never gonna turn around and desert you.",
		"Remember to drink water often! Water is one of the best ways you can hydrate yourself.",
		"Pro Tip: Keeping your Tarkov character well fed is one of the best ways to make your character happy and your raids easier.",
		"Challenge: Visit all the Marked Rooms on each map.",
		"What's Fence offering today?",
		"What's on the market today?",
		"What loadout will you use today?",
		"It is difficult to forget pain. Now go get your gear back!",
		"If the power of love can overcome the love for power, then the whole world will know peace.",
		"KittehKun's favorite food is Spicy Tonkotsu Ramen!",
		"Did you really need all that loot?",
		"Pro Tip: Upgrade your hideout as much as possible.",
		" - USECs vs. BEARs vs. Scavs - ",
		"Sorry Mario, but your princess is in another castle.",
		"Fun Fact: There are plenty of Easter Eggs hidden in the Dorms on Customs.",
		"<3 | July 5th, 2022 | <3",
		"There's always one more. Stay alert.",
		"Thank you for installing the mod~! - KittehKun",
		"Fun Fact: There are stickers of characters from Steven Universe on some radiators in Escape From Tarkov.",
		"Be sure to check your Operational Tasks for the day.",
		"Millions of peaches!",
		"PC gaming since 1873!",
		"sqrt(-1) love you!",
		"You can't explain that!",
		"0% sugar!",
		"You passed the vibe check!"
	]
	
	
}