{
	"Messages" : [
		"Если поначалу у вас ничего не получится, попробуйте еще раз!",
		"Тарков - место, где можно найти доброту. Стрелять запрещено!",
		"Тарков - место, где можно обрести счастье и душевное равновесие. Никакой стрельбы здесь, я обещаю.",
		"Сегодняшняя задача: Найти 10 000 рублей в рейде! - KittehKun",
		"Совет профессионала: Время от времени лутайте тайники. Попробуйте найти все тайники на вашей любимой карте!",
		"Почаще проверяйте свои боеприпасы. Затем, когда вы их проверите, проверьте еще раз, чтобы убедиться.",
		"Сколько диких вы убьёте сегодня?",
		"Куриный суп с лапшой - это восхитительно!",
		"Классика SPT-AKI.",
		"Спасибо BALIST0N' за офигенность!",
		"Сегодняшняя задача: Выполните 5 успешных стрельб из пистолета! - KittehKun",
		"Обними своего любимого человека!",
		"Совет профессионала: Если вы когда-нибудь заблудитесь, найдите ближайший ориентир и достаньте карту. Только тогда вы найдете свой путь!",
		"Сыр и тосты недооценены.",
		"Сегодняшняя задача: Включите свою любимую песню на полную громкость и завершите рейд.",
		"Лучший бульон для рамена - на основе курицы, зуб даю.",
		"Марадёрство с 2017 года!",
		"Поп-панк недооценён.",
		"Сегодняшняя задача: Совершите рейд на фабрику, используя САМЫЕ ПЛОХИЕ боеприпасы для выбранного вами оружия.",
		"KittehKun медленный. По крайней мере, я так думаю. Ждите~",
		"Удачи в рейдах! - KittehKun",
		"Никогда не брошу тебя, никогда не подведу. Никогда не повернусь и не брошу тебя.",
		"Не забывайте почаще пить воду! Вода - один из лучших способов увлажнения организма.",
		"Совет профессионала: Хорошо кормить вашего ЧВК - один из лучших способов сделать вашего персонажа счастливым и облегчить ваши рейды.",
		"Сегодняшняя задача: Посетите все меченки на каждой карте.",
		"Что предлагает Скупщик сегодня?",
		"Что сегодня есть на барахолке?",
		"Какой сет вы будете использовать сегодня?",
		"Трудно забыть боль. А теперь иди забирай свое снаряжение обратно!",
		"Если сила любви сможет преодолеть любовь к власти, тогда весь мир познает мир.",
		"Любимая еда KittehKun - острый рамен тонкоцу.",
		"Тебе действительно нужен весь этот лут?",
		"Совет профессионала: Улучшайте свое убежище как можно больше.",
		"Извини, Марио, но твоя принцесса в другом замке",
		"Забавный факт: в общежитиях на таможне спрятано множество пасхальных яиц",
		"<3 | 5 июля 2022 | <3",
		"Всегда есть еще кто-то. Будь бдителен",
		"Спасибо за установку мода~! - KittehKun",
		"Не забудьте проверить свои оперативные задачи на день.",
		"Это невозможно объяснить!",
		"Компьютерные игры с 1873 года!",
		"Миллионы персиков!",
		"0% сахара!",
		"sqrt(-1) люблю тебя!",
		" - Юсеки против Медведей против Диких - ",
		"Забавный факт: На некоторых радиаторах в EFT есть наклейки с изображением персонажей из Вселенной Стивена Кинга."
	]
	
	
}
